Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Right-click or Option-click the OmniWM menu-bar icon to show the hidden icons below the workspace bar. Click an icon to open its menu.
ar: انقر بزر الفأرة الأيمن أو زر الخيار على أيقونة شريط القائمة OmniWM لعرض الرموز المخفية أسفل شريط مساحة العمل. انقر على أيقونة لفتح قائمتها.
da: Højreklik eller Option-klik på ikonet OmniWM menulinjen for at vise de skjulte ikoner under arbejdsområdelinjen. Klik på et ikon for at åbne sin menu.
de: Klicken Sie mit der rechten Maustaste oder mit der Option auf das OmniWM-Menüleisten-Symbol, um die versteckten Symbole unter der Arbeitsbereichsleiste anzuzeigen. Klicken Sie auf ein Symbol, um sein Menü zu öffnen.
el: Κάντε δεξί κλικ ή επιλέξτε-κλικ στο εικονίδιο OmniWM μενού-bar για να δείξετε τα κρυμμένα εικονίδια κάτω από τη γραμμή χώρου εργασίας. Κάντε κλικ σε ένα εικονίδιο για να ανοίξετε το μενού του.
es: Haga clic con el botón derecho o con el botón Opción en el icono de la barra de menús OmniWM para mostrar los iconos ocultos debajo de la barra de trabajo. Haga clic en un icono para abrir su menú.
fi: Klikkaa hiiren kakkospainikkeella tai Option-painikkeella OmniWM-valikkopalkin kuvaketta näyttääksesi piilotetut kuvakkeet työtilapalkin alla. Klikkaa kuvaketta avataksesi sen valikosta.
fr: Cliquez-droit ou Option-cliquez sur l'icône de la barre de menu OmniWM pour afficher les icônes cachées sous la barre d'espace de travail. Cliquez sur une icône pour ouvrir son menu.
he: לחץ ימני או לחץ אפשרות OmniWM סמל שורת התפריטים כדי להראות את הסמלים החבויים מתחת לבר העבודה. לחץ על סמל כדי לפתוח את התפריט.
hi: कार्यस्थल बार के नीचे छिपे हुए आइकन दिखाने के लिए OmniWM मेनू-बार आइकन पर राइट-क्लिक या ऑप्शन-क्लिक करें। किसी आइकन पर क्लिक करके उसका मेनू खोलें।
it: Fare clic con il pulsante destro del mouse o fare clic sull'icona OmniWM della barra del menu per mostrare le icone nascoste sotto la barra dello spazio di lavoro. Fare clic su un'icona per aprire il menu.
ja: 右クリックまたはオプションクリックでOmniWMメニューバーアイコンをクリックすると、ワークスペースバーの下にある非表示のアイコンが表示されます。アイコンをクリックすると、そのメニューが開きます。
ko: OmniWM 메뉴 막대 아이콘을 오른쪽 클릭하거나 Option 키를 누른 채 클릭하면 Workspace Bar 아래에 숨겨진 아이콘이 표시됩니다. 아이콘을 클릭하면 해당 메뉴가 열립니다.
nb: Høyreklikk eller hold musen nede og klikk på OmniWM-meny-baren-ikonet for å vise de skjulte ikonene under arbeidsområde-baren. Klikk på et ikon for å åpne menyen.
nl: Klik met de rechtermuisknop of optie op het menubalkpictogram OmniWM om de verborgen pictogrammen onder de werkruimtebalk te tonen. Klik op een pictogram om het menu te openen.
pl: Kliknij ikonę OmniWM na pasku menu prawym przyciskiem myszy albo z wciśniętym klawiszem Option, aby pokazać ukryte ikony pod paskiem przestrzeni roboczych. Kliknij ikonę, aby otworzyć jej menu.
ru: Правый клик или клик на клавишу Option на знаке меню OmniWM, чтобы увидеть скрытые знаки ниже панели рабочего места. Нажмите на значок, чтобы открыть его меню.
sr_latn: Desno kliknite ili Opcija kliknite na OmniWM ikonu tabele menija da biste pokazali skrivene ikone ispod tabele radnog prostora. Kliknite na ikonu da biste otvorili meni.
sv: Klicka på OmniWM-menyradikonen med högerklick eller Option-klick för att visa de dolda ikonerna nedanför arbetsytans bar. Klicka på en ikon för att öppna dess meny.
uk: Клацніть правою кнопкою миші або утримуючи Option піктограму OmniWM у смузі меню, щоб показати приховані піктограми під смугою робочих просторів. Клацніть піктограму, щоб відкрити її меню.
zh_hans: 右键或按 Option 键点击OmniWM菜单栏图标，以在工作区栏下方显示隐藏的图标。点击图标即可打开其菜单。

source: Routing
ar: التوجيه
da: Ruting
el: Δρομολόγηση
es: Enrutamiento
fi: Rottaus
fr: Routage
he: ניתוב
hi: रूटिंग
it: Instradamento
ja: ルーティング
ko: 라우팅
nb: Ruting
nl: Routering
pl: Trasowanie
ru: Рейтинг
sr_latn: Rute
sv: Vägledning
uk: Маршрутизація
zh_hans: 路由

source: Routing currently follows the technical macOS map. Run the setup guide to create a separate map that matches your desk.
ar: يتبع التوجيه حاليًا الخريطة التقنية macOS. قم بتشغيل دليل الإعداد لإنشاء خريطة منفصلة تتطابق مع مكتبك.
da: Rutine følger i øjeblikket det tekniske macOS kort. Kør opsætningsguide til at oprette et separat kort, der matcher dit skrivebord.
de: Die Routing-Funktion folgt derzeit der technischen macOS-Karte. Führen Sie die Einrichtungsanleitung aus, um eine separate Karte zu erstellen, die Ihrem Schreibtisch entspricht.
el: Το routing ακολουθεί προς το παρόν τον τεχνικό χάρτη macOS. Εκτελέστε τον οδηγό εγκατάστασης για να δημιουργήσετε ένα ξεχωριστό χάρτη που ταιριάζει με το γραφείο σας.
es: La ruta actualmente sigue el mapa técnico macOS. Ejecuta la guía de configuración para crear un mapa separado que coincida con tu escritorio.
fi: Kiertely seuraa tällä hetkellä teknistä macOS karttaa. Käytä asetusopasta luodaksesi erillisen kartan, joka vastaa työpöytääsi.
fr: Le routage suit actuellement la carte technique macOS. Exécutez le guide de configuration pour créer une carte distincte qui correspond à votre bureau.
he: ניתוב כרגע פועל על פי הנתונים הטכניים macOS מפה. הפעל את מדריך ההתקנה כדי ליצור מפה נפרדת התואמת את השולחן שלך.
hi: रूटिंग वर्तमान में तकनीकी macOS मानचित्र का पालन करती है। एक अलग मानचित्र बनाने के लिए सेटअप गाइड चलाएं जो आपके डेस्क के अनुरूप हो।
it: La rotta attualmente segue la mappa tecnica macOS. Esegui la guida di configurazione per creare una mappa separata che corrisponda alla tua scrivania.
ja: 現在、ルーティングは技術的なmacOSマップに従っています。デスクに一致する別のマップを作成するには、設定ガイドを実行してください。
ko: 라우팅은 현재 기술적인 macOS 지도를 따르고 있습니다. 데스크와 일치하는 별도의 지도를 생성하려면 설정 가이드를 실행하세요.
nb: Rutingen følger for øyeblikket det tekniske macOS-kartet. Kjør oppsettveiledningen for å lage et separat kart som samsvarer med skrivebordet ditt.
nl: Routing volgt momenteel de technische macOS kaart. Voer de installatiegids uit om een aparte kaart te maken die overeenkomt met uw bureau.
pl: Trasowanie korzysta obecnie z technicznej mapy macOS. Uruchom przewodnik konfiguracji, aby utworzyć osobną mapę odpowiadającą rozmieszczeniu monitorów na biurku.
ru: Рейтинг в настоящее время соответствует технической macOS карте. Проведите руководство по настройке, чтобы создать отдельную карту, которая соответствует вашему столу.
sr_latn: Ruting trenutno prati tehničku mapu macOS-a. Pokrenite vodič za podešavanje da biste kreirali odvojenu mapu koja odgovara vašem stolu.
sv: Routingen följer för närvarande den tekniska macOS-kartan. Kör installationsguiden för att skapa en separat karta som matchar ditt skrivbord.
uk: Поточна маршрутизація відповідає технічній схемі macOS. Пройдіть посібник із налаштування, щоб створити окрему схему за фізичним розташуванням ваших дисплеїв.
zh_hans: 路由目前遵循技术macOS地图。运行设置指南，创建一个与您的桌面匹配的单独地图。

source: Run Monitor Setup…
ar: قم بإعداد المراقبة...
da: Kør skærmopsætning...
de: Monitor-Einrichtung starten...
el: Εκτέλεση εγκατάστασης Monitor...
es: Ejecutar Configuración del monitor...
fi: Suorita monitorin asetukset...
fr: Exécuter la configuration du moniteur...
he: הפעל הגדרות צג...
hi: मॉनिटर सेटअप चलाएं...
it: Esegui configurazione Monitor...
ja: モニター設定を実行する...
ko: 모니터 설정을 실행하세요…
nb: Kjør Monitoroppsett...
nl: Monitorinstellingen uitvoeren...
pl: Uruchom konfigurację monitora…
ru: Запустите настройку монитора…
sr_latn: Uspostavljanje monitora ...
sv: Kör Monitorinställning…
uk: Запустити налаштування моніторів…
zh_hans: 运行监控设置……

source: Run Private-API Probe
ar: شغّل اختبار API الخاص
da: Kør privat- API Probe
de: Führen Sie die Private-API-Probe aus
el: Εκτελέστε Private- API Probe
es: Ejecutar la prueba API privada
fi: Suorita Private API -luotain
fr: Exécuter une sonde privée API
he: -תברחו, טוראים.API בדיקה
hi: निजी-API प्रोब चलाएं
it: Esegui sonda privata-API
ja: プライベート-APIプローブを実行する
ko: 프라이빗-API 프로브 실행
nb: Kjør privat-API-probe
nl: Privé uitvoeren- API Probe
pl: Uruchom test prywatnych interfejsów API
ru: Запустить приватную пробку API
sr_latn: Privatni API test
sv: Kör Privat-API-prov
uk: Перевірити приватні API
zh_hans: 运行私人-API探针

source: Run the guide again after moving, replacing, or adding a display.
ar: قم بتشغيل الدليل مرة أخرى بعد نقل أو استبدال أو إضافة شاشة.
da: Kør guiden igen efter flytning, udskiftning eller tilføje et display.
de: Führen Sie den Leitfaden erneut aus, nachdem Sie ein Display verschoben, ersetzt oder hinzugefügt haben.
el: Εκτελέστε ξανά τον οδηγό μετά την κίνηση, την αντικατάσταση, ή την προσθήκη μιας οθόνης.
es: Vuelve a ejecutar la guía después de mover, reemplazar o añadir una pantalla.
fi: Suorita opas uudelleen siirryttyäsi, vaihdettuasi tai lisättyäsi näyttöön.
fr: Exécutez à nouveau le guide après avoir déplacé, remplacé ou ajouté un affichage.
he: הפעל את המדריך שוב לאחר תנועה, החלפה, או הוספת תצוגה.
hi: डिस्प्ले को स्थानांतरित, बदलें या जोड़ने के बाद गाइड को फिर से चलाएं।
it: Eseguire nuovamente la guida dopo lo spostamento, la sostituzione o l'aggiunta di un display.
ja: ディスプレイを移動、交換、または追加した後、ガイドを再度実行してください。
ko: 디스플레이를 이동, 교체 또는 추가한 후 가이드를 다시 실행합니다.
nb: Kjør veiledningen på nytt etter å ha flyttet, byttet ut eller lagt til en skjerm.
nl: Voer de gids opnieuw uit na het verplaatsen, vervangen of toevoegen van een display.
pl: Uruchom przewodnik ponownie po przesunięciu, zastąpieniu lub dodaniu monitora.
ru: Запустите руководство снова после перемещения, замены или добавления дисплея.
sr_latn: Ponovo pokrenite vodič nakon kretanja, zamene ili dodavanja ekrana.
sv: Kör guiden igen efter att ha flyttat, bytt eller lagt till en skärm.
uk: Повторно пройдіть посібник після переміщення, заміни або додавання дисплея.
zh_hans: 移动、更换或添加显示器后，请再次运行指南。

source: Running Apps
ar: التطبيقات الجارية
da: Kører Apps
de: Laufende Apps
el: Εκτέλεση εφαρμογών
es: Aplicaciones en ejecución
fi: Käytössä olevat sovellukset
fr: Lancer des applications
he: הפעל אפליקציות
hi: चलने वाले एप्लिकेशन
it: Eseguire applicazioni
ja: 実行中のアプリ
ko: 실행 중인 앱
nb: Kjørende apper
nl: Uitvoeren van apps
pl: Uruchomione aplikacje
ru: Запускаемые приложения
sr_latn: Upravljanje aplikacijama
sv: Körande appar
uk: Запущені програми
zh_hans: 正在运行的应用程序

source: Running application
ar: تطبيق قيد التشغيل
da: Køreprogram
de: Laufende Anwendung
el: Εκτέλεση της εφαρμογής
es: Aplicación en ejecución
fi: Käytössä oleva sovellus
fr: Application en cours
he: יישום הפעלה
hi: चलती एप्लिकेशन
it: Applicazione in esecuzione
ja: 実行中のアプリケーション
ko: 실행 중인 애플리케이션
nb: Kjørende applikasjon
nl: Programma wordt uitgevoerd
pl: Działająca aplikacja
ru: Запускаемая программа
sr_latn: Trčanje aplikacije
sv: Körande applikation
uk: Запущена програма
zh_hans: 正在运行的应用程序

source: Runs this OmniWM command
ar: يعمل هذا الأمر OmniWM
da: Kører denne kommando OmniWM
de: Führt diesen OmniWM-Befehl aus
el: Διευθύνει αυτή την εντολή OmniWM
es: Ejecuta este comando OmniWM
fi: Suorittaa komennon OmniWM
fr: Exécute cette commande OmniWM
he: מפעיל את זה. OmniWM פקודה
hi: यह OmniWM कमांड चलाता है
it: Esegue questo comando OmniWM
ja: このOmniWMコマンドを実行します
ko: 이 OmniWM 명령어를 실행합니다
nb: Kjører denne OmniWM-kommandoen
nl: Dit OmniWM commando draaien
pl: Uruchamia to polecenie OmniWM
ru: Запускает этот командный OmniWM
sr_latn: Pokreće se ovaj komand OmniWM
sv: Kör detta OmniWM-kommando
uk: Виконує цю команду OmniWM
zh_hans: 运行此OmniWM命令

source: SETTINGS FILE
ar: ملف الإعدادات
da: Settings FILEConstellation name (optional)
de: EINSTELLUNGSDATEI
el: ΑΡΧΕΙΟ ΚΑΘΟΡΙΣΜΟΥ
es: ARCHIVO DE CONFIGURACIONES
fi: TÄYTÄNTÖÖNPANO
fr: DÉFINITION DU DOSSIER
he: מקבל קובץ
hi: सेटिंग्स फ़ाइल
it: FILE DELLE IMPOSTAZIONI
ja: 設定ファイル
ko: 설정 파일
nb: INNSTILLINGSFIL
nl: SETTINGSBESTAND
pl: PLIK USTAWIEŃ
ru: ФИЛЕ НАСТРОЙК
sr_latn: Postavljanje datoteke
sv: INSTÄLLNINGSFIL
uk: ФАЙЛ НАЛАШТУВАНЬ
zh_hans: 设置文件

source: Save
ar: حفظ
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
it: Salva
ja: 保存する
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
ru: Сохранить
sr_latn: Sačuvaj
sv: rädda
uk: Зберегти
zh_hans: 保存

source: Saved Diagnostics
ar: التشخيصات المحفوظة
da: Reddede diagnoser
de: Gespeicherte Diagnosen
el: Αποθηκευμένα διαγνωστικά
es: Diagnósticos guardados
fi: Tallennetut diagnostiikat
fr: Diagnostics sauvegardés
he: דיאגנוסטיקה שמורה
hi: सहेजे गए डायग्नोस्टिक्स
it: Diagnostica salvata
ja: 保存された診断
ko: 저장된 진단
nb: Lagrede diagnoser
nl: Opgeslagen diagnoses
pl: Zapisane dane diagnostyczne
ru: Сохраненные диагностические данные
sr_latn: Spasena dijagnoza
sv: Sparade diagnoser
uk: Збережені діагностичні дані
zh_hans: 保存的诊断

source: Saved trace: %@
ar: التتبع المحفوظ: %@
da: Gemt spor: %@
de: Gespeicherter Verlauf: %@
el: Αποθηκευμένο ίχνος: %@
es: Rastreo guardado: %@
fi: Tallennettu jäljitys: %@
fr: Trace enregistrée : %@
he: עקבות שמורים: %@
hi: सहेजा गया ट्रेस: %@
it: Traccia salvata: %@
ja: 保存されたトレース：%@
ko: 저장된 트레이스: %@
nb: Lagret spor: %@
nl: Opgeslagen spoor: %@
pl: Zapisany ślad: %@
ru: За сохраненный отпечаток: %@
sr_latn: Sačuvani trag: %@
sv: Sparad spår: %@
uk: Збережене трасування: %@
zh_hans: 保存的跟踪：%@

source: Scope %@
ar: النطاق %@
da: Anvendelsesområde %@
de: Geltungsbereich %@
el: Πεδίο εφαρμογής %@
es: Alcance %@
fi: Soveltamisala %@
fr: Portée %@
he: תחום %@
hi: स्कोप %@
it: Campo di applicazione %@
ja: スコープ%@
ko: 범위 %@
nb: Omfang %@
nl: Toepassingsgebied %@
pl: Zakres %@
ru: Объём %@
sr_latn: Oblast %@
sv: Omfattning %@
uk: Область дії %@
zh_hans: 范围%@

source: Scope: %@
ar: النطاق: %@
da: Anvendelsesområde: %@
de: Geltungsbereich: %@
el: Πεδίο εφαρμογής: %@
es: Alcance: %@
fi: Soveltamisala: %@
fr: Portée géographique : %@
he: תחום: %@
hi: स्कोप: %@
it: Campo di applicazione: %@
ja: 範囲：%@
ko: 범위: %@
nb: Omfang: %@
nl: Toepassingsgebied: %@
pl: Zakres: %@
ru: Объём: %@
sr_latn: Oblast: %@
sv: Omfattning: %@
uk: Область дії: %@
zh_hans: 范围：%@

source: Scratchpad %@
ar: دفتر ملاحظات %@
de: Notizblock %@
el: Πρόχειρος χώρος %@
es: Cuaderno de bocetos %@
fi: Naarmulevy %@
fr: Plaquette à gratter %@
he: לוח גירוד %@
hi: स्क्रैचपैड %@
ja: スクラッチパッド%@
ko: 스크래치패드 %@
sr_latn: Privremeni prostor %@
sv: Anteckningsblock %@
zh_hans: 涂鸦板 %@

# Scratchpad %@: %@, hidden
source: Scratchpad %1$@: %2$@, hidden
ar: دفتر ملاحظات %1$@: %2$@، مخفي
da: Scratchpad %1$@: %2$@, skjult
de: Scratchpad %1$@: %2$@, versteckt
el: Scratchpad %1$@: %2$@, κρυμμένο
es: Bloc de notas %1$@: %2$@, oculto
fi: Scratchpad %1$@: %2$@, piilotettu
fr: Cache-cache %1$@: %2$@, caché
he: לוח גירוד %1$@: %2$@"מסתתרת.
hi: स्क्रैचपैड %1$@: %2$@, छिपा हुआ
it: Scratchpad %1$@: %2$@, nascosto
ja: スクラッチパッド%1$@：%2$@、隠されている
ko: 스크래치패드 %1$@: %2$@, 숨겨짐
nb: Scratchpad %1$@: %2$@, skjult
nl: Scratchpad %1$@: %2$@, verborgen
pl: Scratchpad %1$@: %2$@, ukryty
ru: Scratchpad %1$@: %2$@, скрыто
sr_latn: Scratchpad %1$@: %2$@, skriven
sv: Scratchpad %1$@: %2$@, dolt
uk: Scratchpad %1$@: %2$@, приховано
zh_hans: 备忘录%1$@：%2$@，隐藏的

# Scratchpad %@: %@, visible
source: Scratchpad %1$@: %2$@, visible
ar: دفتر ملاحظات %1$@: %2$@، مرئي
da: Scratchpad %1$@: %2$@, synlig
de: Scratchpad %1$@: %2$@, sichtbar
el: Ορατό γρατσουνάκι %1$@: %2$@
es: Cuaderno de borradores %1$@: %2$@, visible
fi: Napakymppi %1$@: %2$@, näkyvä
fr: Barrette %1$@: %2$@, visible
he: לוח גירוד %1$@: %2$@., גלוי
hi: स्क्रैचपैड %1$@: %2$@, दृश्यमान
it: Scratchpad %1$@: %2$@, visibile
ja: スクラッチパッド%1$@：%2$@、表示可能
ko: 스크래치패드 %1$@: %2$@, 가시적
nb: Scratchpad %1$@: %2$@, synlig
nl: Scratchpad %1$@: %2$@, zichtbaar
pl: Scratchpad %1$@: %2$@, widoczny
ru: Scratchpad %1$@: %2$@, видимый
sr_latn: Scratchpad %1$@: %2$@, vidljiv
sv: Scratchpad %1$@: %2$@, synlig
uk: Scratchpad %1$@: %2$@, видимо
zh_hans: 草稿本 %1$@：%2$@，可见

source: Scratchpad %lld
ar: المساحة المؤقتة %lld
el: Πρόχειρος χώρος %lld
he: אזור זמני %lld
hi: स्क्रैचपैड %lld
ja: スクラッチパッド%lld
ko: 스크래치패드 %lld
sr_latn: Privremeni prostor %lld
zh_hans: 暂存区 %lld

# Scratchpad %lld — %@
source: Scratchpad %1$lld — %2$@
ar: المساحة المؤقتة %lld — %@
da: Scratchpad %lld — %@
de: Scratchpad %lld — %@
el: Πρόχειρος χώρος %lld — %@
es: Scratchpad %lld — %@
fi: Scratchpad %lld — %@
fr: Scratchpad %lld — %@
he: אזור זמני %lld — %@
hi: स्क्रैचपैड %lld — %@
it: Scratchpad %lld — %@
ja: スクラッチパッド%lld — %@
ko: 스크래치패드 %lld — %@
nb: Scratchpad %lld — %@
nl: Scratchpad %lld — %@
pl: Scratchpad %lld — %@
ru: Scratchpad %lld — %@
sr_latn: Privremeni prostor %lld — %@
sv: Scratchpad %lld — %@
uk: Scratchpad %lld — %@
zh_hans: 暂存区 %lld — %@

source: Screen Recording
ar: تسجيل الشاشة
da: Skærmoptagelse
de: Bildschirmaufnahme
el: Καταγραφή οθόνης
es: Grabación de pantalla
fi: Näytön tallennus
fr: Enregistrement de l'écran
he: הקלטת מסך
hi: स्क्रीन रिकॉर्डिंग
it: Registrazione dello schermo
ja: スクリーンレコーディング
ko: 화면 기록
nb: Skjermopptak
nl: Schermopname
pl: Nagrywanie ekranu
ru: Запись экрана
sr_latn: Screen snimanje
sv: Skärminspelning
uk: Запис екрана
zh_hans: 屏幕录制

source: Screen Saver
ar: مُوفر للشاشة
da: Pauseskærm
de: Bildschirmschutz
el: Προφύλαξη οθόνης
es: Bloqueador de pantalla
fi: Näytönsäästäjä
fr: Économiseur d'écran
he: שומר מסך
hi: स्क्रीन सेवर
it: Salvaschermo
ja: スクリーンセーバー
ko: 스크린 세이버
nb: Skjermsparer
nl: Schermbeveiliging
pl: Wygaszacz ekranu
ru: Защитник экрана
sr_latn: Čuvar ekrana
sv: skärmsläckare
uk: Екранна заставка
zh_hans: 屏幕保护程序

source: Screenshots
ar: لقطات الشاشة
da: Skærmbilleder
de: Bildschirmfotos
el: Στιγμιότυπα οθόνης
es: Capturas de pantalla
fi: Näyttökuvat
fr: Captures d’écran
he: צילומי מסך
hi: स्क्रीनशॉट
it: Screenshot
ja: スクリーンショット
ko: 스크린샷
nb: Skjermbilder
nl: Schermafbeeldingen
pl: Zrzuty ekranu
ru: Снимки экрана
sr_latn: Snimci ekrana
sv: Skärmavbilder
uk: Знімки екрана
zh_hans: 截屏

source: Scroll along the Niri layout direction. Also enables modified mouse-wheel scrolling.
ar: قم بالتمرير على طول اتجاه تخطيط Niri. كما يتيح التمرير باستخدام عجلة الماوس المعدلة.
da: Rul langs layoutretningen Niri. Også aktiverer modificeret musehjul rulle.
de: Scrollt entlang der Niri Layout-Richtung. Ermöglicht auch das modifizierte Scrollen mit der Mausrad.
el: Πηγαίνετε κατά μήκος της κατεύθυνσης διάταξης Niri. Επίσης επιτρέπει την τροποποιημένη κύλιση του ποντικιού-τροχού.
es: Desplázate a lo largo de la dirección del diseño Niri. También permite el desplazamiento con el ratón y el desplazamiento con el ratón modificado.
fi: Vieritä Niri layout-suuntaa pitkin. Mahdollistaa myös muokatun hiirenpyörän rullaamisen.
fr: Faites défiler le long de la direction de mise en page Niri. Permet également le défilement de la roue de souris modifiée.
he: גלול לאורך Niri כיוון פריסה. כמו כן מאפשר גלגול עכבר גלגל שונה.
hi: Niri लेआउट दिशा में स्क्रॉल करें। यह संशोधित माउस-व्हील स्क्रॉलिंग को भी सक्षम करता है।
it: Scorrere lungo la direzione Niri del layout. Consente anche lo scorrimento modificato della ruota del mouse.
ja: Niriのレイアウト方向をスクロールします。また、変更されたマウスホイールスクロールも有効にします。
ko: Niri 레이아웃 방향으로 스크롤합니다. 또한 수정된 마우스 휠 스크롤 기능을 활성화합니다.
nb: Rull langs layoutretningen Niri. Muliggjør også modifisert rullehjulrulling med musen.
nl: Scroll langs de Niri lay-outrichting. Ook maakt gemodificeerde muis-wiel scrollen mogelijk.
pl: Przewija w kierunku układu Niri. Umożliwia też przewijanie kółkiem myszy z klawiszem modyfikującym.
ru: Прокручивается в направлении раскладки Niri. Также поддерживает модифицированную прокрутку с помощью колеса мыши.
sr_latn: Skrenite u pravcu rasporeda Niri. Takođe omogućava modifikovani mozaični točkovi.
sv: Rulla längs layoutriktningen Niri. Möjliggör också modifierad scrollning med mushjulet.
uk: Прокручує у напрямку компонування Niri. Також вмикає прокручування коліщатком миші з модифікатором.
zh_hans: 沿着Niri布局方向滚动。还启用了修改后的鼠标轮滚动功能。

source: Scroll columns
ar: صفوف التمرير
da: Rul kolonner
de: Scrollspalten
el: Κύλιση στηλών
es: Columnas de desplazamiento
fi: Kerrattavat sarakkeet
fr: Colonnes de défilement
he: גלול עמודות
hi: स्केलिंग कॉलम
it: Colonne di scorrimento
ja: スクロール列
ko: 열 스크롤
nb: Rullete kolonner
nl: Kolommen schuiven
pl: Przewiń kolumny
ru: Колонки для прокрутки
sr_latn: Scroll kolone
sv: Scrollkolumner
uk: Прокручувати стовпці
zh_hans: 滚动列

source: Scroll sensitivity
ar: حساسية التمرير
da: Rul følsomhed
de: Scrollempfindlichkeit
el: Ευαισθησία κύλισης
es: Sensibilidad del desplazamiento
fi: Vieritä herkkyyttä
fr: Sensibilité au défilement
he: רגישות לגלול
hi: स्लोल संवेदनशीलता
it: Sensibilità dello scorrimento
ja: スクロール感度
ko: 스크롤 감도
nb: Rullevanskelighet
nl: Schuifgevoeligheid
pl: Wrażliwość przewijania
ru: Чувствительность для прокрутки
sr_latn: Scroll osetljivost
sv: Scrollkänslighet
uk: Чутливість прокручування
zh_hans: 滚动敏感度

source: Scroll snaps to the nearest column.
ar: تتوقف الشاشة عن التمرير إلى العمود الأقرب.
da: Rul snaps til nærmeste kolonne.
de: Der Scrollen springt zur nächstgelegenen Spalte.
el: Κύλιση χτυπήματα στην πλησιέστερη στήλη.
es: El desplazamiento se desplaza hacia la columna más cercana.
fi: Vieritä napsahduksia lähimpään sarakkeeseen.
fr: Faites défiler la colonne la plus proche.
he: המגילה נשברת לעמודה הקרובה ביותר.
hi: स्क्रोल निकटतम कॉलम में स्क्रॉल करता है।
it: Scorrere scatti alla colonna più vicina.
ja: スクロールすると、最も近い列にスナップされます。
ko: 스크롤이 가장 가까운 열로 스냅됩니다.
nb: Rullen snor seg til den nærmeste kolonnen.
nl: Scroll snaps naar de dichtstbijzijnde kolom.
pl: Przewijanie zatrzymuje się na najbliższej kolumnie.
ru: Прокрутка скользит к ближайшей столбцу.
sr_latn: Scroll snops do najbliže kolone.
sv: Scrollen snäpper till den närmaste kolumnen.
uk: Прокручування прив’язується до найближчого стовпця.
zh_hans: 滚动会自动跳转到最近的列。

source: Search
ar: البحث
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Rechercher
he: חיפוש
hi: खोजें
it: Cerca
ja: 検索
ko: 검색
nb: søking
nl: Zoeken
pl: Wyszukiwanie
ru: Поиск
sr_latn: Traženje
sv: söka igenom
uk: Пошук
zh_hans: 搜索

source: Search OmniWM commands...
ar: ابحث عن أوامر OmniWM...
da: Søg OmniWM kommandoer...
de: Suchen Sie nach OmniWM Befehlen...
el: Αναζήτηση εντολών OmniWM...
es: Busca comandos OmniWM...
fi: Etsi OmniWM-komentoja...
fr: Rechercher les commandes OmniWM...
he: חיפוש OmniWM פקודות...
hi: OmniWM कमांड खोजें...
it: Comandi di ricerca OmniWM...
ja: OmniWMコマンドを検索してください...
ko: OmniWM 명령어를 검색하세요...
nb: Søk etter OmniWM-kommandoer...
nl: OmniWM-opdrachten doorzoeken...
pl: Wyszukaj polecenia OmniWM...
ru: Поиск команд OmniWM...
sr_latn: Pretraživanje OmniWM komande ...
sv: Sök efter OmniWM kommandon...
uk: Пошук команд OmniWM...
zh_hans: 搜索OmniWM命令...

source: Search applications...
ar: البحث في التطبيقات...
da: Søg i programmer...
de: Apps suchen...
el: Αναζήτηση εφαρμογών...
es: Buscar aplicaciones...
fi: Hae sovelluksia...
fr: Rechercher des applications...
he: חיפוש יישומים...
hi: ऐप खोजें...
it: Cerca applicazioni...
ja: アプリケーションを検索...
ko: 앱 검색...
nb: Søk i apper...
nl: Zoek apps...
pl: Szukaj aplikacji...
ru: Поиск приложений...
sr_latn: Pretraži aplikacije...
sv: Sök appar...
uk: Пошук програм...
zh_hans: 搜索应用...

source: Search clipboard history...
ar: البحث في سجل الحافظة...
da: Søg i udklipsholderhistorikken...
de: Zwischenablageverlauf durchsuchen …
el: Αναζήτηση ιστορικού πρόχειρου...
es: Buscar historial del portapapeles...
fi: Hae leikepöydän historiasta...
fr: Rechercher l'historique du presse-papiers...
he: חיפוש היסטוריית לוח העריכה...
hi: क्लिपबोर्ड इतिहास खोजें...
it: Cerca nella cronologia degli appunti...
ja: クリップボード履歴を検索...
ko: 클립보드 기록을 검색하세요...
nb: Søk i utklippstavlehistorikk...
nl: Klembordgeschiedenis doorzoeken...
pl: Wyszukaj historię schowka...
ru: Поиск в истории буфера обмена...
sr_latn: Pretraživanje klipbord istorije...
sv: Sök i urklippshistorik...
uk: Шукати в історії буфера обміну…
zh_hans: 搜索剪贴板历史记录......
